<?php
// Heading
$_['heading_title']     	= 'Стикеры';
// Column
$_['column_name']           = 'Название стикеров';
$_['column_color']          = 'Цвет текста стикера';
$_['column_background']     = 'Цвет фона стикера';
$_['column_sort_order']     = 'Порядок сортировки';
$_['column_action']         = 'Действие';
$_['text_list']             = 'Список стикеров';
$_['text_add']              = 'Редактирование стикеров';
$_['entry_name']            = 'Название стикера';
$_['entry_color']           = 'Цвет текста стикера';
$_['entry_background']      = 'Цвет фона стикера';
$_['entry_sort_order']      = 'Порядок сортировки';
$_['text_edit']             = 'Редактирование  стикера';
$_['text_success']          = 'Список обновлен!';
// Error
$_['error_name']            = 'Название стикера должно быть от 3 до 64 символов!';
$_['error_permission']      = 'У вас нет прав для изменения стикера!';
$_['error_color']           = 'Укажите цвет стикера!';
$_['error_background']      = 'Укажите цвет фона стикера!';