<?php
// Heading 
$_['heading_title']              = 'Запити на надходження товару';
$_['heading_title2']             = 'Редагування запиту на надходження товару';
// Text
$_['text_module_not_exists']     = 'Модуль не встановлено!';
$_['text_success']               = 'Замовлення оновлені!';
$_['text_success_send']          = 'Повідомлення про надходження товару успішно виконано!';
$_['button_module']              = 'Відмінити';
$_['button_save']                = 'Зберегти';
$_['text_module']                = 'Модулі';
$_['text_order_id']              = '№ замовлення';
$_['text_contact']               = 'Телефон';
$_['text_firstname']             = 'ПІБ';
$_['text_comment_manager']       = 'Коментар менеджера';
$_['text_product_name']          = 'Товар';
$_['text_date_added']            = 'Дата додавання';
$_['text_action']                = 'Дія';
$_['title_edit']                 = 'Редагувати';
$_['text_email']                 = 'Пошта';
$_['text_link']                  = 'Посилання на товар';
$_['text_status']                = 'Статус';
$_['text_wait']                  = 'в обробці';
$_['text_complete']              = '<span style="color:green;">завершений</span>';
$_['text_subject']               = 'Товар з’явився в продажу';
$_['text_send_email']  			 = 'Ручне відправлення листів (якщо товару змінювався через БД)';
$_['button_module_send_email']   = 'Листи відправляються автоматично якщо кількість товару змінюється через адмін панель, якщо кількість була змінена на пряму через базу даних або через спец. програми, то необхідно натиснути цю кнопку для відправки листів';
$_['text_extension']        	 = 'Розширення';

// Error
$_['error_permission']           = 'У Вас немає прав для зміни замовлень!';
$_['error_contact']   	         = 'Телефон має бути від 3 до 32 символів!';
