<?php
// Heading
$_['heading_title']             = 'Установка шаблона';

// Text
$_['text_success']              = 'Завдання виконано успішно!';
$_['text_explanations_install'] = '<Strong> "Установка шаблона на чистий движок (без ваших налаштувань, модулів, товарів ....)" </ strong> - використовуйте цю кнопку для установки шаблону перший раз на чистому магазині, без ваших налаштувань, модулів, товарів. .... ';
$_['text_explanations_restore'] = '<Strong> "Установка шаблона на движок де є ваші налаштування, модулі, товари ...." </ strong> - використовуйте цю кнопку для установки шаблону, де є ваші налаштування, модулі, товари ....';
$_['text_warnings']             = 'Зробіть обов’язково бекап бази даних якщо у вас магазин вже заповнений або налаштований!';

// Entry
$_['entry_install']             = 'Установка шаблона на чистий движок (без ваших налаштувань, модулів, товарів ....)';
$_['entry_restore']             = 'Установка шаблона на движок де є ваші налаштування, модулі, товари ....';

// Botton
$_['button_install']            = '&nbsp;Установка шаблона на "чистий" движок (без ваших налаштувань, модулів, товарів ....)';
$_['button_restore']            = '&nbsp;Установка шаблона на движок де є ваші налаштування, модулі, товари .... ';

// Error
$_['error_permission']          = 'У вас немає прав на управління цим модулем!';
$_['error_empty']               = 'Увага: Файл для відновлення відсутня (перевірте чи є папка system / sql !!';