<?php
$_['heading_title']                           = 'Відгуки про магазин';

$_['entry_name']                              = 'Ваше ім’я:';
$_['entry_review']                            = 'Ваш коментар';
$_['text_no_reviews']                         = 'Немає коментарів';
$_['text_write_review']                       = 'Написати коментар';
$_['text_write_reply']                        = 'Відповісти';
$_['button_continue']                         = 'Відправити';
$_['text_success']                            = 'Дякую за Ваш коментар. Він був спрямований на модерацію.';
$_['text_login']                              = 'Будь ласка <a href="%s"> авторизуйтесь</a> або <a href="%s"> зареєструйтеся</a> щоб залишити свій коментар';

// Error
$_['error_name']                              = 'Ім’я має бути від 3 до 25 символів!';
$_['error_text']                              = 'Текст Коментаря має бути від 25 до 1000 символів!';



