<?php

$_['heading_shipping']      = 'Доставка';
$_['error_no_shipping']     = 'Немає доступних варіантів доставки.';

$_['entry_company']         = 'Компанія';
$_['entry_address_1']       = 'Вулиця, будинок, квартира';
$_['entry_address_2']       = 'Відділення';
$_['entry_postcode']        = 'Індекс';
$_['entry_city']            = 'Місто';
$_['entry_country']         = 'Країна';
$_['entry_zone']            = 'Регіон, область';

$_['text_address_existing'] = 'Вибрати адресу';
$_['text_address_new']      = 'Нова адреса';
$_['text_free']             = 'Безкоштовно';

$_['error_shipping1']       = 'Не вибрано метод доставки';
$_['error_shipping2']       = 'Цей спосіб доставки не знайдено';

$_['error_company']         = 'Не коректно заповнено поле';
$_['error_address_1']       = 'Не коректно заповнене поле';
$_['error_address_2']       = 'Не коректно заповнено поле';
$_['error_postcode']        = 'Не коректно заповнено поле';
$_['error_city']            = 'Не коректно заповнено поле';
$_['error_country']         = 'Не коректно заповнено поле';
$_['error_zone']            = 'Не коректно заповнено поле';
$_['error_zone_id']         = 'Не коректно заповнено поле';