<?php
// Heading
$_['heading_title']    = 'Aridius (Deluxe) &nbsp;<strong style = "color: #4174CD;">Стена категорий</strong>';

// Text
$_['text_module']        = 'Модули';
$_['text_success']       = 'Настройки модуля обновлены!';
$_['text_edit']          = 'Редактирование модуля';
$_['entry_width']        = 'Ширина';
$_['entry_height']       = 'Высота';
$_['text_all']           = 'Выделить все категории ';
$_['text_dell']          = 'Убрать все категории';
$_['text_extension']     = 'Расширения';

// Entry
$_['entry_status']       = 'Статус';
$_['entry_name']         = 'Название';
$_['entry_category']     = 'Выберите какие категории будут отображаться';
$_['entry_child']        = 'Отображать подкатегории (для вида 1)';
$_['entry_add_img']      = 'Отображать изображения категорий';
$_['entry_limitchild']   = 'Видимых подкатегорий (для вида 1)';
$_['entry_variant']      = 'Вид стены категорий';
$_['entry_xs']           = 'Количество колонок при разрешении <768px (для вида 1)';
$_['entry_sm']           = 'Количество колонок при разрешении ≥768px (для вида 1)';
$_['entry_md']           = 'Количество колонок при разрешении ≥992px (для вида 1)';
$_['entry_lg']           = 'Количество колонок при разрешении ≥1200px (для вида 1)';
$_['entry_slides1']      = 'Количество слайдов при разрешении <768px (для вида 2)';
$_['entry_slides2']      = 'Количество слайдов при разрешении ≥768px (для вида 2)';
$_['entry_slides3']      = 'Количество слайдов при разрешении ≥992px (для вида 2)';
$_['entry_slides4']      = 'Количество слайдов при разрешении ≥1200px (для вида 2)';
$_['entry_v1']           = 'Вид 1';
$_['entry_v2']           = 'Вид 2 (карусель)';

// Error
$_['error_permission']   = 'У Вас нет прав для управления этим модулем!';

// Error
$_['error_width']        = 'Необходимо указать ширину!';
$_['error_height']       = 'Необходимо указать высоту!';
$_['error_name']         = 'Название модуля должно быть от 3 до 64 символов!';
$_['error_limitchild']   = 'Укажите лимит выводимых подкатегорий!';




