<?php
// Heading
$_['heading_title']           = 'Aridius (Deluxe) &nbsp;<strong style = "color: #4174CD;">Custom Products</strong>';

// Text
$_['Text_module']             = 'Модулі';
$_['Text_success']            = 'Налаштування модуля оновлені!';
$_['Text_edit']               = 'Редагування модуля';
$_['Text_extension']          = 'Розширення';
$_['Text_carusel']            = 'Налаштування для каруселі товарів';

$_['text_featured']           = 'Рекомендовані';
$_['text_bestseller']         = 'Хіти продажів';
$_['text_special']            = 'Акції';
$_['text_latest']             = 'Новинки';
$_['text_viewed']             = 'Переглянуті';
$_['text_mostviewed']         = 'Популярні';
$_['text_mostreviewed']       = 'Рейтингові';
$_['text_name_pr']            = 'Заголовок модуля';
$_['text_modules']            = 'Вид модуля';

// Entry
$_['entry_name']              = 'Назва';
$_['entry_limit']             = 'Кількість товарів, що відображаються';
$_['entry_image']             = 'Зображення (Ширина x Висота)';
$_['entry_width']             = 'Ширина';
$_['entry_height']            = 'Висота';
$_['entry_status']            = 'Статус';

// Error
$_['error_permission']        = 'У Вас немає прав для управління цим модулем!';
$_['error_name']              = 'Ім’я модуля має бути від 3 до 64 символів!';
$_['error_width']             = 'Необхідно вказати ширину!';
$_['error_height']            = 'Необхідно вказати висоту!';
$_['entry_colleft']           = 'Включити якщо модуль відображається у лівій колонці';
$_['entry_list']              = 'Відображати товари плиткою';
$_['Entry_autoplay']          = 'Автостарт прокрутки';
$_['Entry_autoplay_on']       = 'Автостарт прокрутки';
$_['Entry_carusel']           = 'Увімкнути прокрутку (карусель) товарів';
$_['entry_items']             = 'Кількість відображуваних';
$_['entry_pag_speed']         = 'Швидкість пагінації (мс.)';
$_['entry_rew_speed']         = 'Швидкість перемотування (мс.)';
$_['entry_stophover']         = 'Пауза при наведенні на товар';
$_['entry_pagination']        = 'Відображати пагінацію';
$_['entry_navigation']        = 'Відображати навігацію';
$_['entry_desc']              = 'Відображати опис в товарах';
$_['entry_rat']               = 'Відображати рейтинг в товарах';
$_['entry_wish']              = 'Відображати "в закладки" в товарах';
$_['entry_comp']              = 'Відображати "в порівняння" в товарах';
$_['entry_quickview']         = 'Відображати "швидкий перегляд" в товарах';

