<?php
// Heading
$_['heading_title']    = 'Aridius (Deluxe) &nbsp;<strong style = "color: #4174CD;">Стіна категорій</strong>';

// Text
$_['text_module']      = 'Модулі';
$_['text_success']     = 'Налаштування модуля оновлені!';
$_['text_edit']        = 'Редагування модуля';
$_['entry_width']      = 'Ширина';
$_['entry_height']     = 'Висота';
$_['text_all']         = 'Виділити все';
$_['text_dell']        = 'Зняти виділення';
$_['text_extension']   = 'Розширення';

// Entry
$_['entry_status']       = 'Статус';
$_['entry_name']         = 'Назва';
$_['entry_category']     = 'Виберіть які категорії будуть відображатися';
$_['entry_child']        = 'Відображати підкатегорії';
$_['entry_add_img']      = 'Відображати зображення категорій';

$_['Entry_limitchild']   = 'Видимих ​​підкатегорій (про людське око 1)';
$_['Entry_variant']      = 'Вид стіни категорій';
$_['Entry_xs']           = 'Кількість колонок при роздільній здатності <768px (про людське око 1)';
$_['Entry_sm']           = 'Кількість колонок при роздільній здатності ≥768px (про людське око 1)';
$_['Entry_md']           = 'Кількість колонок при роздільній здатності ≥992px (про людське око 1)';
$_['Entry_lg']           = 'Кількість колонок при роздільній здатності ≥1200px (про людське око 1)';
$_['Entry_slides1']      = 'Кількість слайдів при роздільній здатності <768px (про людське око 2)';
$_['Entry_slides2']      = 'Кількість слайдів при роздільній здатності ≥768px (про людське око 2)';
$_['Entry_slides3']      = 'Кількість слайдів при роздільній здатності ≥992px (про людське око 2)';
$_['Entry_slides4']      = 'Кількість слайдів при роздільній здатності ≥1200px (про людське око 2)';
$_['Entry_v1']           = 'Вид 1';
$_['Entry_v2']           = 'Вид 2 (карусель)';

// Error
$_['error_permission'] = 'У Вас немає прав для управління цим модулем!';

// Error
$_['error_width']      = 'Необхідно вказати ширину!';
$_['error_height']     = 'Необхідно вказати висоту!';
$_['error_name']       = 'Назва модуля має бути від 3 до 64 символів!';
$_['error_limitchild'] = 'Вкажіть ліміт підкатегорій!';





