<?php
$_['heading_title']          = 'Aridius (Deluxe) &nbsp;<strong style = "color: #4174CD;">Спливаюче вікно з текстом або банером</strong>';
$_['text_edit']              = 'Редагування модуля';

// Text
$_['text_module']            = 'Модулі';
$_['text_success']           = 'Налаштування модуля оновлені!';
$_['entry_status']           = 'Статус';
$_['button_save']            = 'Зберегти';
$_['button_cancel']          = 'Відмінити';
$_['text_time']              = 'Повторна поява вікна через(хв)';
$_['text_delay']             = 'Затримка поява вікна при заході на сайт (сек)';
$_['text_day']               = 'Відображати вікно';
$_['entry_description_top']  = 'Форма для вставки тексту або банера';
$_['entry_name']             = 'Назва';
$_['all_day']                = 'Кожен день';
$_['working_day']            = 'Тільки по робочих днях';
$_['weekend_day']            = 'Тільки у вихідні дні';
$_['text_img_help']          = 'Максимальний розмір зображення по ширині 600px!';
$_['text_extension']         = 'Розширення';

// Error
$_['error_permission']       = 'У Вас немає прав для управління цим модулем!';
$_['error_name']             = 'Назва модуля має бути від 3 до 64 символів!';
