<?php
// Heading
$_['heading_title']           = 'Aridius (Deluxe) &nbsp;<strong style = "color: #4174CD;">Товари зі знижкою</strong>';

// Text
$_['text_extension']          = 'Розширення';
$_['text_module']             = 'Модулі';
$_['text_success']            = 'Налаштування модуля оновлені!';
$_['text_edit']               = 'Редагування модуля';
$_['text_carusel']            = 'Налаштування для каруселі товарів';

// Entry
$_['entry_name']              = 'Назва';
$_['entry_limit']             = 'Ліміт';
$_['entry_image']             = 'Зображення (Ширина x Висота)';
$_['entry_width']             = 'Ширина';
$_['entry_height']            = 'Висота';
$_['entry_status']            = 'Статус';

$_['entry_navigation']        = 'Відображати навігацію';
$_['entry_autoplay']          = 'Автостарт прокрутки';
$_['entry_autoplay_on']       = 'Автостарт прокрутки';
$_['entry_items']             = 'Кількість відображуваних товарів';
$_['entry_rew_speed']         = 'Швидкість перемотування (мс.)';
$_['entry_stophover']         = 'Пауза при наведенні на товар';
$_['entry_carusel']           = 'Увімкнути прокрутку (карусель) товарів';

// Help
$_['help_product']            = '(Autocomplete)';

// Error
$_['error_permission']        = 'У Вас немає прав для управління цим модулем!';
$_['error_name']              = 'Ім’я модуля має бути від 3 до 64 символів!';
$_['error_width']             = 'Необхідно вказати ширину!';
$_['error_height']            = 'Необхідно вказати висоту!';
$_['entry_qtmax']             = 'Кількість товару при якому шкала буде заповнена на 100%';
$_['entry_qt']                = 'Відображати шкалу залишку товару';
$_['entry_rat']               = 'Відображати рейтинг в товарах';
$_['entry_wish']              = 'Відображати "в закладки" в товарах';
$_['entry_comp']              = 'Відображати "в порівняння" в товарах';
$_['entry_quickview']         = 'Відображати "швидкий перегляд" в товарах';

