<?php
// Heading
$_['heading_title']             = 'Установка шаблона';

// Text
$_['text_success']              = 'Задача выполнена успешно!';
$_['text_explanations_install'] = '<strong>"Установка шаблона на чистый движок (без ваших настроек, модулей, товаров ....)"</strong> - используйте эту кнопку для установки шаблона первый раз на ЧИСТОМ магазине, без ваших настроек, модулей, товаров .....';
$_['text_explanations_restore'] = '<strong>"Установка шаблона на движок где есть ваши настройки, модули, товары ...."</strong> - используйте эту кнопку для установки шаблона, где есть ваши настройки, модули, товары ....';
$_['text_warnings']             = 'Сделайте обязательно бэкап базы данных если у вас магазин уже заполнен или настроен!';

// Entry
$_['entry_install']             = 'Установка шаблона на чистый движок (без ваших настроек, модулей, товаров ....) ';
$_['entry_restore']             = 'Установка шаблона на движок где есть ваши настройки, модули, товары ....';

// Botton
$_['button_install']            = '&nbsp;Установка шаблона на "чистый" движок (без ваших настроек, модулей, товаров ....) ';
$_['button_restore']            = '&nbsp;Установка шаблона на движок где есть ваши настройки, модули, товары ....';

// Error
$_['error_permission']          = 'У вас нет прав на управление этим модулем!';
$_['error_empty']               = 'Внимание: Файл для восстановления отсутствует (проверьте если ли папка system/sql!!';